export const accordionData = [
    {
        id:1,
        question : 'Обмеры и описание',
        answer : "Состав: 50% Шерсть, 50% Полиэстер\n" +
            "Подкладка: 100% Полиэстер\n" +
            "Утеплитель: 90% Пух, 10% Перо\n" +
            "\n" +
            "- Не стирать\n" +
            "- Гладить при температуре утюга до 110°C\n" +
            "- Не отбеливать\n" +
            "- Сухая чистка (химчистка)\n" +
            "- Барабанная сушка запрещена"

    },
    {
        id:2,
        question : 'Состав и уход',
        answer :"Состав: 50% Шерсть, 50% Полиэстер\n" +
            "Подкладка: 100% Полиэстер\n" +
            "Утеплитель: 90% Пух, 10% Перо\n" +
            "\n" +
            "- Не стирать\n" +
            "- Гладить при температуре утюга до 110°C\n" +
            "- Не отбеливать\n" +
            "- Сухая чистка (химчистка)\n" +
            "- Барабанная сушка запрещена"

    }
]